[Info]
Version   =5.3.3.4
Translator=softinformatica
Contact   =http://www.ryanvm.net/forum/privmsg.php?mode=post&u=11848
OSLang_ID =10
Small_Text=N

[Strings_5.2]
Format  =_IIf($a>1,2,1)
Language=Italiano
Main_01 =La lingua specificata non è supportata
Main_02 =Impossibile trovare la libreria
Main_03 =Parametro a linea di comando non valido!
Main_04 =Parametri a linea di comando disponibili:|  /PASSIVE   = Installa Drive Space Indicator in modalità passiva|  /SILENT    = Installa Drive Space Indicator in modo silente|  /NOISO     = Forza la modalità non virtuale dell'unità ottica|  /NOBAR     = Disabilita la visualizzazione delle barre sotto le icone delle unità|  /USEFLOPPY = Visualizza le barre sotto le icone delle unità floppy|  /NOCHECK   = Disabilita il controllo degli aggiornamenti per il programma|  /1CYCLE    = Esegue un solo ciclo di aggiornamento dell'icona, then quit|  /UPDATE:[n] = Imposta l'intervallo del ciclo di aggiornamento a [n] minuti|  /UPDATE:Never = Imposta l'intervallo del ciclo di aggiornamento su mai|  /ICON:[n]  = Visualizza l'icona dell'unità [n] nell'area di notifica|  /PROGTRAY  = Forza la visualizzazione dell'icona programma nell'area di notifica|  /LIBICON   = Utilizza l'icona programma dal tema icone nell'area di notifica|  /LANG:[n]  = Forza l'utilizzo della lingua [n]|  /THEME:[n] = Forza l'utilizzo del tema [n]|
Main_05 =%d minuto restante prima del prossimo aggiornamento|%d minuti restanti prima del prossimo aggiornamento
Main_06 =Vuoi avviare l'esecuzione di %s?
Main_07 =Gli aggiornamenti delle icone sono stati interrotti
Main_08 =Sei sicuro di voler reimpostare tutti gli ID delle unità PNP?
Main_09 =Impossibile estrarre "%s"!
ERROR   =ERRORE
THEME   =Nessun tema icone presente nella cartella del programma!
Manage1 =Gestione collegamento: Inizia
Manage2 =Gestione collegamento: Interrompi
Tray_01 =Configurazione programma
Tray_02 =Informazioni di diagnostica
Tray_03 =Visita il topic di supporto
Tray_04 =Controlla gli aggiornamenti per il programma
Tray_05 =Aggiornamento manuale delle icone
Tray_06 =Interrompi l'aggiornamento delle icone
Tray_07 =Riavvia il programma
Tray_08 =Esci
Menu_1A =Programma
Menu_1B =Intervallo aggiornamenti
Menu_1C =%d minuto|%d minuti
Menu_1D =Mai
Menu_1E =Aggiornamento manuale delle icone
Menu_1F =Interrompi aggiornamenti
Menu_1G =Tema icona compilata
Menu_1H =Importa tema icone
Menu_1H1=File CAB
Menu_1H2=File del tema icone
Menu_1H3=Nessun file del tema icone trovato in "%s"!
Menu_1I =Invia il tema icone
Menu_1J =Chiudi interfaccia
Menu_1K =Esci dal programma
Menu_2A =Opzioni
Menu_2B =Controlla la disponibilità degli aggiornamenti
Menu_2C =Controlla la disponibilità degli aggiornamenti giornalieri
Menu_2D =Avvia con Windows
Menu_2E =Elimina le icone all'uscita dal programma
Menu_2F =Visualizza icona del programma
Menu_2G =Utilizza le icone del tema
Menu_2H =Rileva tutti i tipi di unità
Menu_2I =Ritardo all'avvio di Windows
Menu_3A =Lingua
Menu_3B =Editor delle lingue
Menu_3C =Contatto traduttore
Menu_3C1=Nessuna informazione sul contatto fornita nel file della lingua!
Menu_3D =Invia lingua
Menu_4A =Info
Menu_4A1=Copyright (c) %s di
Menu_4A2=Questo prodotto è concesso in licenza a:
Menu_4A3=Ok
Menu_4B =Sul web
Menu_4C =Topic di supporto
Menu_4D =Ringraziamenti
Menu_4D1=Traduttori:
Menu_4D2=Lingua %s, cortesemente da %s
Menu_4D3=Temi icone:
Menu_4D4=%s per %s icone
Menu_4D5=Sviluppo programma:
Menu_4D6=Tutti i tester che hanno contribuito allo sviluppo
Menu_4D7=Tutti coloro che hanno contribuito con le tante idee
Menu_4D8=%s creato inizialmente come add-on
GUI_1A  =Unità
GUI_1B  =Icone nell'area di notifica
GUI_1C  =Opzioni programma
GUI_1D  =Mostra la barra indicatrice per tutte le unità
GUI_1E  =Mostra la barra indicatrice per le unità floppy
GUI_1F  =Mostra icone differenti per le unità CD/DVD virtuali
GUI_1G  =Sostituisci il tipo di unità con quella selezionata
GUI_1H  =Mostra unità %s (%s)
GUI_2A  =Tema
GUI_2B  =Icone disponibili nel tema
GUI_2C  =Seleziona tema
GUI_3A  =Collegamenti
GUI_3B  =Gestione collegamenti
GUI_3C  =Aggiungi
GUI_3C1 =Aggiungi collegamenti
GUI_3C2 =Collegamento ai file
GUI_3D  =Elimina
GUI_3D1 =Sei sicuro di voler interrompere la gestione dei collegamenti?
GUI_3E  =Opzioni collegamento
GUI_3F  =Attiva la gestione dei collegamenti col tasto destro del mouse
GUI_3G  =Attiva la gestione delle cartelle:
GUI_3H  =Sfoglia
GUI_4A  =Diagnostica
GUI_4B  =Copia negli appunti
GUI_4B1 =Le informazioni di diagnostica sono state copiate negli appunti!
GUI_OK  =Accetta
GUI_NO  =Annulla
Icon_00 =Disco di Sistema
Icon_01 =Unità Disco
Icon_02 =Periferica USB
Icon_03 =Unità FireWire
Icon_04 =Unità Floppy
Icon_10 =Unità Rimovibile
Icon_11 =Lettore MP3
Icon_12 =Memory Card
Icon_13 =Fotocamera
Icon_14 =Videocamera
Icon_20 =Unità CD
Icon_21 =Unità DVD
Icon_22 =Unità ZIP
Icon_23 =Unità RAM Disk
Icon_24 =Unità di Rete
Icon_30 =Unità Virtuale
Icon_31 =Unità USB Flash
Icon_32 =Unità ottica
Icon_33 =Seleziona il tipo
Icon_34 =Rileva
Upd_01  =Impossibile connettersi ad internet.
Upd_02  =Nessun aggiornamento disponibile in questo momento
Upd_03  =Aggiornamenti disponibili
Upd_04  =Componente
Upd_05  =Corrente
Upd_06  =Disponibile
Upd_07  =Dimensione
Upd_08  =Gli aggiornamenti sono disponibili per il download|Desideri visualizzare gli aggiornamenti disponibili ora?
Upd_09  =Download
Upd_10  =Download file....
Upd_11  =Download %d di %d
Inst_1A =Installazione
Inst_1B =Benvenuti nel programma di installazione di %s
Inst_1C =%s sarà installato sul computer.||Si consiglia di chiudere tutte le applicazioni attive prima di procedere.||Premere Avanti per continuare, o Annulla per uscire dall'installazione.
Inst_1D =Avanti
Inst_1E =L'installazione non è completa. Uscendo dall'installazione in questo momento, il programma non sarà installato.||È possibile eseguire l'installazione in un secondo tempo.||Uscire dall'installazione?
Inst_2A =Contratto di Licenza
Inst_2B =Leggere il seguente contratto di licenza.  E' necessario accettare tutti i termini del contratto per procedere con l'installazione.
Inst_2C =Contratto di Licenza con l'Utente Finale
Inst_2D =Garanzia limitata
Inst_2E =You are bound to the terms below by installing this software (%s).  If you don't agree with the terms below, uninstall this software immediately.
Inst_2F =%s comes with no warranty of any kind.  You install this software at your own risk.  You have permission to install and use this software for free, but all files remain property of the author and are protected by copyright according to intellectual property laws and treaties. You may not disassemble, decompile or modify this software for any purpose.
Inst_2G =Accetto i termini del contratto di licenza.
Inst_2H =Indietro
Inst_3A =Selezione della cartella di installazione
Inst_3B =%s sarà installato nella seguente cartella:
Inst_3C =Sono richiesti almeno %d mb di spazio sul disco
Inst_3D =Selezionare una cartella dalla lista, poi premere OK.
Inst_4A =Scelta componenti
Inst_5A =Scelta della cartella di collegamento
Inst_5B =Saranno creati i collegamenti per %s nella seguente cartella:
Inst_5C =Sfoglia
Inst_6A =Installazione
Inst_6B =Attendere il completamento dell'installazione di %s sul computer.
Inst_6C =Arresto di altre applicazioni...
Inst_6D =Copia dei file....
Inst_6E =Creazione voci di registro....
Inst_6F =Modifica le icone delle unità per mostrare come lo spazio viene utilizzato.
Inst_7A =Installazione completa
Inst_7B =Il setup ha terminato l'installazione di %s sul computer.||Premere su Fine per uscire dall'installazione.
Inst_7C =Avvia %s con Windows
Inst_7D =Avvia %s adesso
Inst_7E =Fine
Rem_01  =Si è certi di voler disinstallare %s?
Rem_02  =Disinstallazione in corso....
Rem_03  =Rimozione voci dal registro di sistema...
Rem_04  =Rimozione file...
Rem_05  =La disinstallazione di %s è stata completata con successo.
